Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Failed converting a texture.
ar: فشل تحويل الرسومات.
de: Texturkonvertierung fehlgeschlagen.
es: No se ha podido convertir la textura.
fr: Échec de la conversion d'un texture.
hi: एक टेक्सचर कन्वर्ट नहीं हो सका।
it: Impossibile convertire una texture.
ja: テクスチャがコンバートできませんでした。
ko: 텍스처 변환 실패.
pl: Nie udało się przekonwertować tekstury.
pt_br: Falha ao converter uma textura.
ru: Не удалось конвертировать текстуру.
tr: Doku dönüştürme başarısız.
uk: Не вдалося конвертувати текстуру.
zh_hans: 纹理转换失败。
zh_hant: 轉換紋理失敗。

source: Failed converting the wallpaper to a video.
ar: فشل تحويل الخلفية إلى فيديو.
de: Konvertieren des Hintergrunds in ein Video fehlgeschlagen.
es: No se ha podido convertir el fondo en vídeo.
fr: Échec de la conversion du fond d'écran en vidéo.
hi: वॉलपेपर को वीडियो में कन्वर्ट नहीं किया जा सका।
it: Impossibile convertire lo sfondo in video.
ja: 壁紙をビデオにコンバートできませんでした。
ko: 배경화면 비디오로 변환 실패.
pl: Nie udało się przekonwertować tapety na plik wideo.
pt_br: Falha ao converter o papel de parede em um vídeo.
ru: Не удалось конвертировать обои в видео.
tr: Duvar kağıdını görüntüye dönüştürme başarısız.
uk: Не вдалося конвертувати шпалери у відео.
zh_hans: 壁纸到视频转换失败。
zh_hant: 桌布轉換為視訊失敗。

source: Failed copying wallpaper files.
ar: فشل نسخ ملفات الخلفية.
de: Kopieren der Hintergrunddateien fehlgeschlagen.
es: No se han podido copiar los archivos del fondo.
fr: Échec de la copie des fichiers des fonds d'écran.
hi: वॉलपेपर फ़ाइलें कॉपी नहीं हो सकीं।
it: Impossibile copiare i file dello sfondo.
ja: 壁紙ファイルがコピーできませんでした。
ko: 배경화면 파일 복사 실패.
pl: Nie udało się skopiować plików tapet.
pt_br: Falha ao copiar os arquivos dos papéis de parede.
ru: Не удалось скопировать файлы обоев.
tr: Duvar kağıdı dosyalarını kopyalama başarısız.
uk: Не вдалося скопіювати файли шпалер.
zh_hans: 壁纸文件复制失败。
zh_hant: 複製桌布檔案失敗。

source: Failed to run steamcmd: %@
ar: تعذر تشغيل steamcmd: %@
de: steamcmd konnte nicht ausgeführt werden: %@
es: No se ha podido ejecutar steamcmd: %@
fr: Impossible d’exécuter steamcmd : %@
hi: steamcmd नहीं चलाया जा सका: %@
it: Impossibile eseguire steamcmd: %@
ja: steamcmdを実行できませんでした：%@
ko: steamcmd를 실행하지 못함: %@
pl: Nie udało się uruchomić steamcmd: %@
pt_br: Falha ao executar o steamcmd: %@
ru: Не удалось запустить steamcmd: %@
tr: steamcmd çalıştırılamadı: %@
uk: Не вдалося запустити steamcmd: %@
zh_hans: 无法运行 steamcmd：%@
zh_hant: 無法執行 steamcmd：%@

source: Failed unpacking project files.
ar: فشل تفريغ ملفات المشروع.
de: Auspacken der Projektdateien fehlgeschlagen.
es: No se han podido descomprimir los archivos de proyecto.
fr: Échec du dépaquetage des fichiers du projet.
hi: प्रोजेक्ट फ़ाइलें अनपैक नहीं हो सकीं।
it: Impossibile decomprimere i file del progetto.
ja: プロジェクトファイルが展開できませんでした。
ko: 프로젝트 파일 압축 해제 실패.
pl: Nie udało się rozpakować plików projektu.
pt_br: Falha ao abrir os arquivos do projeto.
ru: Не удалось распаковать файлы проекта.
tr: Proje dosyaları paketini açma başarısız.
uk: Не вдалося розпакувати файли проекту.
zh_hans: 项目文件解包失败。
zh_hant: 解封裝專案檔案失敗。

source: Fantasy
ar: خيالي
es: Fantasía
hi: फ़ैंटेसी
ja: ファンタジー
ko: 판타지
pt_br: Fantasia
ru: Фэнтези
tr: Fantastik
uk: Фентезі
zh_hans: 奇幻
zh_hant: 奇幻

source: File
ar: ملف
de: Ablage
es: Archivo
fr: Fichier
hi: फ़ाइल
ja: ファイル
ko: 파일
pl: Plik
pt_br: Arquivo
ru: Файл
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

source: File Size
ar: حجم الملف
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
hi: फ़ाइल आकार
it: Dimensioni file
ja: ファイルサイズ
ko: 파일 크기
pl: Rozmiar pliku
pt_br: Tamanho do Arquivo
ru: Размер файла
tr: Dosya Büyüklüğü
uk: Розмір файлу
zh_hans: 文件大小
zh_hant: 檔案大小

source: File not found at selected path.
ar: لم يتم العثور على الملف في المسار المحدد.
de: Am ausgewählten Pfad wurde keine Datei gefunden.
es: No se ha encontrado el archivo en la ruta seleccionada.
fr: Fichier introuvable à l’emplacement sélectionné.
hi: चुने गए पथ पर फ़ाइल नहीं मिली.
it: Nessun file nel percorso selezionato.
ja: 選択したパスにファイルが見つかりません。
ko: 선택한 경로에서 파일을 찾을 수 없습니다.
pl: Nie znaleziono pliku w wybranej ścieżce.
pt_br: Arquivo não encontrado no caminho selecionado.
ru: Файл по выбранному пути не найден.
tr: Seçilen yolda dosya bulunamadı.
uk: За вибраним шляхом файл не знайдено.
zh_hans: 在所选路径中找不到文件。
zh_hant: 在所選路徑找不到檔案。

source: Fill
ar: تعبئة الشاشة
de: Bildschirmfüllend
es: Llenar pantalla
fr: Occuper tout l’écran
hi: फ़ुल स्क्रीन
it: A schermo pieno
ja: 画面全体に表示
ko: 화면 채우기
pl: Wypełnij ekran
pt_br: Preencher Tela
ru: Во весь экран
tr: Ekranı Doldur
uk: Заповнити екран
zh_hans: 充满屏幕
zh_hant: 填滿螢幕

source: Fills the top of the wallpaper behind the menu bar, and of the desktop picture Open Wallpaper Engine sets, with the color; the transparent menu bar shows it.
ar: يملأ أعلى الخلفية خلف شريط القائمة، وأعلى صورة سطح المكتب التي يضبطها Open Wallpaper Engine، باللون؛ ويُظهره شريط القائمة الشفاف.
de: Füllt den oberen Rand des Hintergrundbilds hinter der Menüleiste und des Schreibtischbilds, das Open Wallpaper Engine festlegt, mit der Farbe; die transparente Menüleiste zeigt sie.
es: Rellena con el color la parte superior del fondo de pantalla detrás de la barra de menús y de la imagen de escritorio que define Open Wallpaper Engine; la barra de menús transparente lo muestra.
fr: Remplit avec la couleur le haut du fond d'écran derrière la barre des menus, et de l'image du bureau définie par Open Wallpaper Engine ; la barre des menus transparente l'affiche.
hi: मेनू बार के पीछे वॉलपेपर के ऊपरी हिस्से, और Open Wallpaper Engine द्वारा सेट की गई डेस्कटॉप तस्वीर के ऊपरी हिस्से को रंग से भरता है; पारदर्शी मेनू बार उसे दिखाता है।
it: Riempie con il colore la parte superiore dello sfondo dietro la barra dei menu e dell'immagine della scrivania impostata da Open Wallpaper Engine; la barra dei menu trasparente lo mostra.
ja: メニューバーの背後にある壁紙の上部と、Open Wallpaper Engine が設定するデスクトップピクチャの上部をその色で塗りつぶします。透明なメニューバーにその色が表示されます。
ko: 메뉴 막대 뒤의 배경화면 상단과 Open Wallpaper Engine이 설정한 데스크탑 사진의 상단을 색상으로 채웁니다. 투명한 메뉴 막대에 그 색상이 보입니다.
pl: Wypełnia kolorem górę tapety za paskiem menu oraz obrazka biurka ustawianego przez Open Wallpaper Engine; przezroczysty pasek menu go pokazuje.
pt_br: Preenche com a cor o topo do papel de parede atrás da barra de menus e da imagem da mesa definida pelo Open Wallpaper Engine; a barra de menus transparente a mostra.
ru: Заливает цветом верх обоев за строкой меню и верх картинки рабочего стола, которую задаёт Open Wallpaper Engine; прозрачная строка меню показывает его.
tr: Menü çubuğunun arkasındaki duvar kâğıdının ve Open Wallpaper Engine'in ayarladığı masaüstü resminin üst kısmını renkle doldurur; saydam menü çubuğu bunu gösterir.
uk: Заливає кольором верх шпалер за рядком меню та верх зображення робочого столу, яке задає Open Wallpaper Engine; прозорий рядок меню показує його.
zh_hans: 用该颜色填充菜单栏后方墙纸的顶部，以及 Open Wallpaper Engine 设定的桌面图片的顶部；透明的菜单栏会显示它。
zh_hant: 用該顏色填滿選單列後方背景圖片的頂部，以及 Open Wallpaper Engine 設定的桌面圖片的頂部；透明的選單列會顯示它。

source: Filter Results
ar: تصفية النتائج
de: Ergebnisse filtern
es: Filtrar resultados
fr: Filtrer les résultats
hi: परिणाम फ़िल्टर करें
it: Filtra risultati
ja: 結果をフィルタ
ko: 필터 결과
pl: Filtruj wyniki
pt_br: Filtrar Resultados
ru: Фильтры
tr: Sonuçları Filtrele
uk: Фільтрувати результати
zh_hans: 筛选结果
zh_hant: 篩選結果

source: Find Best Motion
ar: العثور على أفضل حركة
de: Beste Bewegung finden
es: Buscar el mejor movimiento
fr: Trouver le meilleur mouvement
hi: सबसे अच्छी हलचल खोजें
it: Trova il movimento migliore
ja: 最適な動きを探す
ko: 최적의 움직임 찾기
pl: Znajdź najlepszy ruch
pt_br: Encontrar Melhor Movimento
ru: Найти лучшее движение
tr: En İyi Hareketi Bul
uk: Знайти найкращий рух
zh_hans: 查找最佳动态
zh_hant: 尋找最佳動態

source: Find Best Motion Again
ar: العثور على أفضل حركة مجددًا
de: Beste Bewegung erneut finden
es: Volver a buscar el mejor movimiento
fr: Retrouver le meilleur mouvement
hi: सबसे अच्छी हलचल फिर से खोजें
it: Trova di nuovo il movimento migliore
ja: 最適な動きをもう一度探す
ko: 최적의 움직임 다시 찾기
pl: Znajdź najlepszy ruch ponownie
pt_br: Encontrar Melhor Movimento Novamente
ru: Снова найти лучшее движение
tr: En İyi Hareketi Yeniden Bul
uk: Знову знайти найкращий рух
zh_hans: 重新查找最佳动态
zh_hant: 重新尋找最佳動態

source: Find wallpapers by name, tag, or browse trending content.
ar: ابحث عن الخلفيات بالاسم أو الوسم، أو تصفح المحتوى الرائج.
de: Suchen Sie Hintergrundbilder nach Name oder Tag oder stöbern Sie in angesagten Inhalten.
es: Busca fondos de pantalla por nombre o etiqueta, o explora el contenido en tendencia.
fr: Trouvez des fonds d’écran par nom ou par tag, ou parcourez les contenus populaires.
hi: नाम या टैग से वॉलपेपर खोजें, या ट्रेंडिंग कंटेंट ब्राउज़ करें.
it: Trova sfondi per nome o tag, oppure sfoglia i contenuti di tendenza.
ja: 名前やタグで壁紙を検索したり、トレンドのコンテンツをブラウズしたりできます。
ko: 이름이나 태그로 배경화면을 찾거나 인기 콘텐츠를 탐색하십시오.
pl: Znajdź tapety według nazwy lub tagu albo przeglądaj popularne treści.
pt_br: Encontre imagens de fundo por nome ou etiqueta, ou explore o conteúdo em alta.
ru: Ищите обои по названию или тегу либо просматривайте популярное.
tr: Duvar kâğıtlarını ada veya etikete göre bulun ya da popüler içeriklere göz atın.
uk: Шукайте шпалери за назвою, тегом або переглядайте популярне.
zh_hans: 按名称或标签查找墙纸，或浏览热门内容。
zh_hant: 依名稱或標籤尋找背景圖片，或瀏覽熱門內容。

source: Finds the most common color in the wallpaper's picture. Otherwise a wallpaper without a scheme color leaves everything as it is.
ar: يجد اللون الأكثر شيوعًا في صورة الخلفية. وإلا فإن الخلفية التي ليس لها لون مخطط تترك كل شيء كما هو.
de: Ermittelt die häufigste Farbe im Bild des Hintergrundbilds. Sonst lässt ein Hintergrundbild ohne Schemafarbe alles, wie es ist.
es: Busca el color más frecuente en la imagen del fondo de pantalla. Si no, un fondo sin color de esquema deja todo como está.
fr: Trouve la couleur la plus fréquente dans l’image du fond d’écran. Sinon, un fond d’écran sans couleur de schéma laisse tout tel quel.
hi: वॉलपेपर के चित्र में सबसे आम रंग ढूँढ़ता है। वरना बिना स्कीम रंग वाला वॉलपेपर सब कुछ जैसा है वैसा छोड़ देता है।
it: Trova il colore più frequente nell’immagine dello sfondo. Altrimenti uno sfondo senza colore dello schema lascia tutto com’è.
ja: 壁紙の画像で最も多い色を見つけます。オフの場合、スキームカラーのない壁紙では何も変更しません。
ko: 배경화면 이미지에서 가장 흔한 색을 찾습니다. 그렇지 않으면 스킴 색상이 없는 배경화면은 아무것도 바꾸지 않습니다.
pl: Znajduje najczęstszy kolor na obrazie tapety. W przeciwnym razie tapeta bez koloru schematu niczego nie zmienia.
pt_br: Encontra a cor mais comum na imagem do papel de parede. Caso contrário, um papel de parede sem cor de esquema deixa tudo como está.
ru: Находит самый частый цвет на изображении обоев. Иначе обои без цвета схемы ничего не меняют.
tr: Duvar kâğıdının resmindeki en yaygın rengi bulur. Aksi hâlde şema rengi olmayan bir duvar kâğıdı hiçbir şeyi değiştirmez.
uk: Знаходить найпоширеніший колір на зображенні шпалер. Інакше шпалери без кольору схеми нічого не змінюють.
zh_hans: 找出墙纸图片中最常见的颜色。否则，没有配色的墙纸不会更改任何设置。
zh_hant: 找出背景圖片中最常見的顏色。否則，沒有配色的背景圖片不會更改任何設定。

source: Find…
ar: بحث…
de: Suchen …
es: Buscar…
fr: Rechercher…
hi: ढूँढें…
it: Cerca…
ja: 検索…
ko: 찾기…
pl: Znajdź…
pt_br: Buscar…
ru: Найти…
tr: Bul…
uk: Знайти…
zh_hans: 查找…
zh_hant: 尋找…

source: Finish
ar: إنهاء
de: Fertig
es: Terminar
fr: Terminer
hi: समाप्त करें
it: Fine
ja: 完了
ko: 완료
pl: Zakończ
pt_br: Concluir
ru: Готово
tr: Bitir
uk: Завершити
zh_hans: 完成
zh_hant: 完成

source: Finished
ar: تم الانتهاء
de: Abgeschlossen
es: Listo
fr: Terminé
hi: पूरा हुआ
it: Finito
ja: 終了
ko: 완료
pl: Gotowe
pt_br: Concluído
ru: Завершено
tr: Tamamlandı
uk: Завершено
zh_hans: 已完成
zh_hant: 已完成

source: First wallpaper played at startup only
ar: الخلفية الأولى تظهر عند التشغيل فقط
de: Erstes Hintergrundbild nur beim Starten zeigen
es: El primer fondo de pantalla solo aparece al iniciar
fr: Premier fond d’écran affiché au démarrage uniquement
hi: पहला वॉलपेपर सिर्फ़ शुरू होने पर चले
it: Primo sfondo riprodotto solo all’avvio
ja: 最初の壁紙は起動時のみ再生
ko: 첫 배경화면 시작 시에만 재생
pl: Pierwsza tapeta odtwarzana tylko przy uruchamianiu
pt_br: Primeira Imagem de Fundo Exibida Apenas na Inicialização
ru: Первые обои воспроизводятся только при запуске
tr: İlk duvar kâğıdı yalnızca başlangıçta oynatılır
uk: Перша шпалера грає лише при запуску
zh_hans: 第一张墙纸仅在启动时播放
zh_hant: 第一張背景圖片僅在啟動時播放

source: Fit
ar: الاحتواء ضمن الشاشة
de: An Bildschirm anpassen
es: Ajustar a pantalla
fr: Adapter à l’écran
hi: स्क्रीन पर फ़िट करें
it: Adatta allo schermo
ja: 画面に収まるサイズで表示
ko: 화면에 맞추기
pl: Dopasuj do ekranu
pt_br: Ajustar à Tela
ru: По размеру экрана
tr: Ekrana Sığdır
uk: Припасувати до екрана
zh_hans: 适合于屏幕
zh_hant: 符合螢幕大小

source: Fit to phone screen
ar: تناسب شاشة الهاتف
de: An Handy-Bildschirm anpassen
es: Ajustar a la pantalla del teléfono
fr: Adapté à l'écran du téléphone
hi: फ़ोन स्क्रीन में फ़िट करें
it: Adatta allo schermo del cellulare
ja: スマートフォンの画面サイズに合わせる
ko: 핸드폰 화면에 맞추기
pl: Dopasuj do ekranu telefonu
pt_br: Ajustar à tela do telefone
ru: Подогнать под экран телефона
tr: Telefon ekranına sığdır
uk: Підігнати під екран телефону
zh_hans: 适应手机屏幕
zh_hant: 依手機螢幕調整

source: Flip Clone Display
ar: قلب الشاشة المنسوخة
de: Geklonten Bildschirm spiegeln
es: Girar pantalla clonada
fr: Retourner l’affichage clone
hi: क्लोन डिस्प्ले फ़्लिप करें
it: Capovolgi schermo clonato
ja: 複製ディスプレイを反転
ko: 복제 디스플레이 반전
pl: Obróć ekran klonowania
pt_br: Virar tela clonada
ru: Отразить дисплей клона
tr: Kopya ekranı ters çevir
uk: Віддзеркалити клонований дисплей
zh_hans: 翻转克隆显示器
zh_hant: 翻轉複製顯示器

source: Flip Horizontally
ar: قلب أفقيًا
de: Horizontal spiegeln
es: Invertir horizontalmente
fr: Inverser horizontalement
hi: क्षैतिज रूप से पलटें
it: Capovolgi orizzontalmente
ja: 左右反転
ko: 수평으로 뒤집기
pl: Odbij w poziomie
pt_br: Inverter Horizontalmente
ru: Отразить по горизонтали
tr: Yatay Çevir
uk: Віддзеркалити по горизонталі
zh_hans: 水平翻转
zh_hant: 水平翻轉

source: Flip Vertically
ar: قلب عموديًا
de: Vertikal spiegeln
es: Invertir verticalmente
fr: Inverser verticalement
hi: लंबवत रूप से पलटें
it: Capovolgi verticalmente
ja: 上下反転
ko: 수직으로 뒤집기
pl: Odbij w pionie
pt_br: Inverter Verticalmente
ru: Отразить по вертикали
tr: Dikey Çevir
uk: Віддзеркалити по вертикалі
zh_hans: 垂直翻转
zh_hant: 垂直翻轉

source: Flipped
ar: مقلوبة
de: Gespiegelt
es: Girada
fr: Retourné
hi: फ़्लिप किया गया
it: Capovolto
ja: 反転
ko: 반전됨
pl: Obrócony
pt_br: Virada
ru: Отражён
tr: Ters çevrildi
uk: Віддзеркалено
zh_hans: 已翻转
zh_hant: 已翻轉

source: Foldables
ar: الهواتف القابلة للطي
de: Faltbare Smartphones
es: Plegables
fr: Pliables
hi: फ़ोल्डेबल
it: Pieghevoli
ja: 折りたたみ
ko: 폴더블
pl: Składane
pt_br: Dobráveis
ru: Складные
tr: Katlanabilir
uk: Складані
zh_hans: 折叠屏
zh_hant: 摺疊式

source: Folder
ar: المجلد
de: Ordner
es: Carpeta
fr: Dossier
hi: फ़ोल्डर
it: Cartella
ja: フォルダ
ko: 폴더
pt_br: Pasta
ru: Папка
tr: Klasör
uk: Папка
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folder Color
ar: لون المجلدات
de: Ordnerfarbe
es: Color de carpetas
fr: Couleur des dossiers
hi: फ़ोल्डर का रंग
it: Colore cartelle
ja: フォルダのカラー
ko: 폴더 색상
pl: Kolor folderów
pt_br: Cor das Pastas
ru: Цвет папок
tr: Klasör Rengi
uk: Колір папок
zh_hans: 文件夹颜色
zh_hant: 檔案夾顏色

source: Follow System
ar: حسب النظام
de: Wie System
es: Según el sistema
fr: Suivre le système
hi: सिस्टम के अनुसार
it: Come il sistema
ja: システムに従う
ko: 시스템 설정 따르기
pl: Jak w systemie
pt_br: Seguir o Sistema
ru: Как в системе
tr: Sistemi Takip Et
uk: Як у системі
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Font
ar: الخط
de: Schrift
es: Tipo de letra
fr: Police
hi: फ़ॉन्ट
ja: フォント
ko: 서체
pl: Czcionka
pt_br: Fonte
ru: Шрифт
uk: Шрифт
zh_hans: 字体
zh_hant: 字體

source: Font Size
ar: حجم الخط
de: Schriftgröße
es: Tamaño de letra
fr: Taille de police
hi: फ़ॉन्ट आकार
it: Dimensioni font
ja: フォントサイズ
ko: 서체 크기
pl: Wielkość czcionki
pt_br: Tamanho da Fonte
ru: Размер шрифта
tr: Font Büyüklüğü
uk: Розмір шрифту
zh_hans: 字体大小
zh_hant: 字體大小

source: For the Workshop and the Wallpaper Engine assets
ar: للورشة وموارد Wallpaper Engine
de: Für den Workshop und die Wallpaper Engine-Assets
es: Para el Workshop y los recursos de Wallpaper Engine
fr: Pour le Workshop et les ressources de Wallpaper Engine
hi: Workshop और Wallpaper Engine ऐसेट के लिए
it: Per il Workshop e le risorse di Wallpaper Engine
ja: ワークショップと Wallpaper Engine のアセット用
ko: 창작마당과 Wallpaper Engine 에셋용
pl: Do Warsztatu i zasobów Wallpaper Engine
pt_br: Para a Oficina e os recursos do Wallpaper Engine
ru: Для Мастерской и ресурсов Wallpaper Engine
tr: Atölye ve Wallpaper Engine varlıkları için
uk: Для Майстерні й ресурсів Wallpaper Engine
zh_hans: 用于创意工坊和 Wallpaper Engine 资源
zh_hant: 用於工作坊和 Wallpaper Engine 資源

source: Force Quit
ar: إنهاء إجباري
de: Sofort beenden
es: Forzar salida
fr: Forcer à quitter
hi: बलपूर्वक बंद करें
it: Uscita forzata
ja: 強制終了
ko: 강제 종료
pl: Wymuś koniec
pt_br: Forçar Encerrar
ru: Завершить принудительно
tr: Zorla Çık
uk: Примусово завершити
zh_hans: 强制退出
zh_hant: 強制結束

source: Found
ar: تم العثور عليها
de: Gefunden
es: Encontrado
fr: Trouvé
hi: मिला
it: Trovato
ja: 検出
ko: 찾음
pl: Znaleziono
pt_br: Encontrado
ru: Найдено
tr: Bulunan
uk: Знайдено
zh_hans: 已找到
zh_hant: 已找到

source: Found a security problem? Please report it privately, not in a public issue.
ar: هل وجدت مشكلة أمنية؟ يُرجى الإبلاغ عنها بشكل خاص، وليس في بلاغ عام.
de: Sicherheitsproblem gefunden? Bitte melden Sie es vertraulich, nicht in einem öffentlichen Issue.
es: ¿Has encontrado un problema de seguridad? Infórmalo en privado, no en una incidencia pública.
fr: Vous avez trouvé un problème de sécurité ? Signalez-le en privé, pas dans un ticket public.
hi: कोई सुरक्षा समस्या मिली? कृपया इसकी रिपोर्ट निजी तौर पर करें, सार्वजनिक इश्यू में नहीं।
it: Hai trovato un problema di sicurezza? Segnalalo in privato, non in una issue pubblica.
ja: セキュリティの問題を見つけましたか？公開のIssueではなく、非公開で報告してください。
ko: 보안 문제를 발견했습니까? 공개 이슈가 아니라 비공개로 신고해 주십시오.
pl: Znalazłeś problem z bezpieczeństwem? Zgłoś go prywatnie, nie w publicznym zgłoszeniu.
pt_br: Encontrou um problema de segurança? Relate-o em particular, não em uma issue pública.
ru: Нашли проблему безопасности? Сообщите о ней конфиденциально, а не в открытом обсуждении.
tr: Bir güvenlik sorunu mu buldunuz? Lütfen herkese açık bir sorun kaydıyla değil, gizli olarak bildirin.
uk: Знайшли проблему безпеки? Повідомте про неї приватно, а не у відкритому зверненні.
zh_hans: 发现了安全问题？请私下报告，不要提交公开议题。
zh_hant: 發現安全性問題？請私下回報，不要發佈公開議題。

source: Free space
ar: المساحة الفارغة
de: Freier Speicher
es: Espacio libre
fr: Espace libre
hi: ख़ाली स्पेस
it: Spazio libero
ja: 空き容量
ko: 여유 공간
pl: Wolne miejsce
pt_br: Espaço livre
ru: Свободно
tr: Boş alan
uk: Вільне місце
zh_hans: 可用空间
zh_hant: 可用空間

source: From %@
ar: من %@
de: Ab %@
es: Desde las %@
fr: À partir de %@
hi: %@ से
it: Dalle %@
ja: %@ から
ko: %@부터
pl: Od %@
pt_br: A partir de %@
ru: С %@
tr: %@ itibarıyla
uk: З %@
zh_hans: 从 %@ 开始
zh_hant: 從 %@ 開始

source: From the library folder %@
ar: من مجلد المكتبة %@
de: Aus dem Mediathekordner %@
es: De la carpeta de biblioteca %@
fr: Provenant du dossier de bibliothèque %@
hi: लाइब्रेरी फ़ोल्डर %@ से
it: Dalla cartella della libreria %@
ja: ライブラリフォルダ %@ から
ko: 라이브러리 폴더 %@에서
pl: Z folderu biblioteki %@
pt_br: Da pasta de biblioteca %@
ru: Из папки библиотеки %@
tr: %@ kütüphane klasöründen
uk: З папки бібліотеки %@
zh_hans: 来自资料库文件夹 %@
zh_hant: 來自資料庫檔案夾 %@

source: Full
ar: كامل
de: Voll
es: Completo
fr: Complet
hi: पूर्ण
it: Completo
ja: フル
ko: 전체
pl: Pełne
pt_br: Completo
ru: Полная
tr: Tam
uk: Повна
zh_hans: 完整
zh_hant: 完整

source: Full (Wallpaper Engine)
ar: كامل (Wallpaper Engine)
de: Voll (Wallpaper Engine)
es: Completo (Wallpaper Engine)
fr: Complet (Wallpaper Engine)
hi: पूर्ण (Wallpaper Engine)
it: Completo (Wallpaper Engine)
ja: フル（Wallpaper Engine）
ko: 전체(Wallpaper Engine)
pl: Pełne (Wallpaper Engine)
pt_br: Completo (Wallpaper Engine)
ru: Полная (Wallpaper Engine)
tr: Tam (Wallpaper Engine)
uk: Повна (Wallpaper Engine)
zh_hans: 完整（Wallpaper Engine）
zh_hant: 完整（Wallpaper Engine）

source: Full (wallpaper's size)
ar: كامل (حجم خلفية الشاشة)
de: Voll (Größe des Hintergrundbilds)
es: Completo (tamaño del fondo de pantalla)
fr: Complet (taille du fond d’écran)
hi: पूर्ण (वॉलपेपर का आकार)
it: Completo (dimensioni dello sfondo)
ja: フル（壁紙のサイズ）
ko: 전체(배경화면 크기)
pl: Pełne (rozmiar tapety)
pt_br: Completo (tamanho da imagem de fundo)
ru: Полная (размер обоев)
tr: Tam (duvar kâğıdı boyutu)
uk: Повна (розмір шпалери)
zh_hans: 完整（墙纸尺寸）
zh_hant: 完整（背景圖片大小）

source: Full Effect Stack
ar: مجموعة تأثيرات كاملة
de: Vollständiger Effektstapel
es: Pila de efectos completa
fr: Pile d’effets complète
hi: पूरा इफ़ेक्ट स्टैक
it: Pila completa di effetti
ja: フルエフェクトスタック
ko: 전체 효과 스택
pl: Pełny stos efektów
pt_br: Pilha de Efeitos Completa
ru: Полный стек эффектов
tr: Eksiksiz Efekt Yığını
uk: Повний стек ефектів
zh_hans: 完整效果堆栈
zh_hant: 完整效果堆疊

source: Full HD
ar: دقة عالية FHD
hi: फ़ुल HD
ja: フルHD
pt_br: Total HD
zh_hans: 全高清

source: Full changelog
ar: سجل التغييرات الكامل
de: Vollständiges Änderungsprotokoll
es: Registro de cambios completo
fr: Journal des modifications complet
hi: पूरा परिवर्तन लॉग
it: Registro completo delle modifiche
ja: すべての変更履歴
ko: 전체 변경 사항
pl: Pełna lista zmian
pt_br: Registro de alterações completo
ru: Полный список изменений
tr: Tam değişiklik günlüğü
uk: Повний список змін
zh_hans: 完整更新日志
zh_hant: 完整變更記錄

source: Fullscreen
ar: ملء الشاشة
de: Vollbild
es: Pantalla completa
fr: Plein écran
hi: फ़ुलस्क्रीन
it: Schermo intero
ja: フルスクリーン
ko: 전체 화면
pl: Pełny ekran
pt_br: Tela Cheia
ru: Полный экран
tr: Tam Ekran
uk: Повний екран
zh_hans: 全屏
zh_hant: 全螢幕

source: Game
ar: ألعاب
de: Spiel
es: Juegos
fr: Jeu vidéo
hi: गेम
it: Videogiochi
ja: ゲーム
ko: 게임
pl: Gry
pt_br: Jogo
ru: Игры
tr: Oyun
uk: Ігри
zh_hans: 游戏
zh_hant: 遊戲

source: General
ar: عام
de: Allgemein
fr: Général
hi: सामान्य
it: Generali
ja: 一般
ko: 일반
pl: Ogólne
pt_br: Geral
ru: Основные
tr: Genel
uk: Загальні
zh_hans: 通用
zh_hant: 一般

source: Generic stdio client
ar: عميل stdio عام
de: Generischer stdio-Client
es: Cliente stdio genérico
fr: Client stdio générique
hi: सामान्य stdio क्लाइंट
it: Client stdio generico
ja: 汎用 stdio クライアント
ko: 일반 stdio 클라이언트
pl: Ogólny klient stdio
pt_br: Cliente stdio Genérico
ru: Универсальный stdio-клиент
tr: Genel stdio İstemcisi
uk: Універсальний stdio-клієнт
zh_hans: 通用 stdio 客户端
zh_hant: 通用 stdio 用戶端

source: Genre
ar: النوع
es: Género
hi: शैली
it: Genere
ja: ジャンル
ko: 장르
pl: Gatunek
pt_br: Gênero
ru: Жанр
tr: Tür
uk: Жанр
zh_hans: 类型
zh_hant: 類型

source: Get a free key at
ar: احصل على مفتاح مجاني من
de: Kostenlosen Schlüssel erhalten unter
es: Consigue una clave gratuita en
fr: Obtenez une clé gratuite sur
hi: मुफ़्त कुंजी यहाँ पाएँ:
it: Ottieni una chiave gratuita su
ja: 無料のキーの入手先：
ko: 무료 키 받기:
pl: Uzyskaj bezpłatny klucz na stronie
pt_br: Obtenha uma chave gratuita em
ru: Получите бесплатный ключ на
tr: Ücretsiz anahtar edinin:
uk: Отримайте безкоштовний ключ на
zh_hans: 免费获取密钥：
zh_hant: 免費取得密鑰：

source: Get your key on Steam
ar: احصل على مفتاحك من Steam
de: Schlüssel bei Steam holen
es: Obtén tu clave en Steam
fr: Obtenir votre clé sur Steam
hi: Steam पर अपनी कुंजी पाएं
it: Ottieni la tua chiave su Steam
ja: Steam でキーを取得
ko: Steam에서 키 받기
pl: Pobierz klucz na Steam
pt_br: Obtenha sua chave no Steam
ru: Получить ключ в Steam
tr: Anahtarınızı Steam’den alın
uk: Отримати ключ у Steam
zh_hans: 在 Steam 上获取密钥
zh_hant: 在 Steam 上取得金鑰

source: Girls
ar: فتيات
de: Frauen
es: Chicas
fr: Filles
hi: लड़कियाँ
it: Ragazze
ja: 女の子
ko: 여성
pl: Dziewczyny
pt_br: Meninas
ru: Девушки
tr: Kızlar
uk: Дівчата
zh_hans: 女性
zh_hant: 女性

source: Glass shatter
ar: تحطم زجاج
de: Glassplitter
es: Cristales rotos
fr: Bris de verre
hi: टूटता काँच
it: Vetro frantumato
ja: 割れるガラス
ko: 유리 파쇄
pl: Stłuczone szkło
pt_br: Vidro quebrado
ru: Разбитое стекло
tr: Cam kırılması
uk: Розбите скло
zh_hans: 玻璃碎裂
zh_hant: 玻璃粉碎
